<template>
  <section id="info">
    <v-container>
      <v-row>
        <v-col cols="12" sm="8">
          <p>
            Полное наименование: общество с ограниченной ответственностью «Производственно – строительная компания
            «Геркулес».
          </p>
          <p><b>ОГРН</b> 1067608021172</p>
          <p><b>ИНН</b> 7608012394</p>

          <p>
            В 1994-1995 годах в сотрудничестве с рядом известных строительных фирм США в Россию было завезено
            технологическое оборудование для производства и строительства малоэтажных жилых домов по прогрессивной
            деревянно-каркасной технологии, а также по производству и монтажу уникальных ребристых фундаментных панелей
            для малоэтажных зданий и сооружений. С использованием этих производственных мощностей началось строительство
            в Московской области жилого комплекса Полянка в Пушкинском районе Московской области, а также множества
            отдельных домов, в том числе – многоквартирных в Московской области.
          </p>
        </v-col>
        <v-col cols="12" sm="4" class="pa-0 pa-sm-4">
          <pre-image src="businessman.jpg" aspect-ratio="0.8" />
        </v-col>
      </v-row>

      <p class="mt-8 mt-sm-5">
        Специалистами компании были построены сотни индивидуальных и многоквартирных жилых домов с использованием
        технологических решений и подходов, заимствованных из США и Канады.
      </p>

      <pre-image aspect-ratio="1.5" src="about_collage.png" />

      <p class="mt-8 mt-sm-5">
        Кроме выполнения функций подрядчика,ген.подрядчика в строительстве за этот период был накоплен значительный опыт
        в проектировании зданий и сооружений, инженерных сетей, а также в выполнении функций заказчика – застройщика,
        включая весь комплекс услуг, от оформления землеотвода и заканчивая сдачей в эксплуатацию завершенных
        строительством объектов.
      </p>

      <p>Кроме жилых домов, за этот период были построены:</p>

      <ul>
        <li>здания административно – торгового центра</li>
        <li>
          автомобильный пункт пропуска на российско-украинской границе, по заказу Государственного таможенного комитета
          РФ
        </li>
        <li>
          ряд сооружений центра лыжного спорта в Ханты-Мансийске, который ежегодно принимает этапы кубка мира по
          биатлону
        </li>
      </ul>

      <p>
        В начале 2000-х годов с началом активного роста промышленности и торговли в Московской области, специалистами
        компании освоено строительство зданий производственного и складского назначения. В их числе:
      </p>

      <ul>
        <li>Чаеразвесочная фабрика,</li>
        <li>Фабрика по производству жевательной резинки,</li>
        <li>Складские комплексы общей площадью от 20 000 кв.м</li>
      </ul>

      <p>
        Силами наших специалистов выполнены работы по капитальному ремонту с частичной реконструкцией производственных
        зданий в г.Клин, Воскресенск, Солнечногорск общей площадью более 30 000 кв.м.
      </p>

      <p>Из них наиболее значимые:</p>

      <ul>
        <li>
          ремонт корпусов 2,3,4 комплекса зданий НИИ шинной промышленности, по адресу г.Москва, ул.Буракова, д.27, общей
          площадью более 20 000 кв.м., с заменой всех инженерных сетей, кровли и предварительным обследованием
          технического состояния несущих конструкций
        </li>
        <li>
          капитальный ремонт главного здания Государственного учреждения - Институт прикладной геофизики им.Федорова,
          общей площадью около 5000 кв.м. по адресу г.Москва, ул.Ростокинская, д.9, с заменой всей внутренней инженерии
        </li>
        <li>
          Реконструкция Ионосферной магнитной станции (Ногинский район, деревня Тимохово), с заменой воздушной ЛЭП
          кабельным электроснабжением
        </li>
        <li>
          Реконструкция газогенераторной Зональной гидрометеорологической обсерватории пос.Баренцбург, архипелаг
          Шпицберген, Норвегия в части реализации программы
        </li>
      </ul>

      <p>«Освоение и использование Арктики» федеральной целевой программы «Мировой океан»</p>

      <ul>
        <li>
          Разработана проектно-изыскательская документация по проекту: «Строительство экологического полигона
          Российского научного центра, пос.Баренцбург, архипелаг Шпицберген»
        </li>
        <li>
          Разработана проектно-изыскательская документация по проекту: «Строительство метеорологического полигона
          Российского научного центра, пос.Баренцбург, архипелаг Шпицберген»
        </li>
        <li>
          Выполнены работы по реконструкции и внутренней отделке двух офисных двухэтажных зданий общей площадью 2800
          кв.м. с устройством всех инженерных сетей по адресу: г.Москва, Хорошевское шоссе, д.43Г, корп.8,9.
        </li>
        <li>
          Разработана проектная документация и выполнены работы в натуре по изготовлению, доставке, монтажу и
          пуско-наладке крышной установки «Открытие Арена» с подключением к инженерным сетям, а также проведением
          экспертизы Многофункционального комплекса футбольного стадиона ООО «Стадион Спартак» по адресу: г.Москва,
          Волоколамское шоссе,вл.67
        </li>
        <li>
          Разработан проект планировки жилой застройки на территории, расположенной по адресу: Московская обл.,
          г.Щелково, в районе ул.Кожинская, общей площадью 19,23 Га, на застройку малоэтажными жилыми домами общей
          продаваемой площадью около 50 000 кв.м., включая проведение публичных слушаний и утверждение проекта
          планировки Администрацией города Щелково
        </li>
        <li>
          В Пушкинском районе Московской области завершено строительство и продажа жилого комплекса «Полянка»,
          включающего 23 многоквартирных трехэтажных жилых дома площадью 980 кв.м каждый, а также 174 индивидуальных и
          сблокированных жилых домов
        </li>
        <li>
          Капитальный ремонт с перпланировкой встроенно – пристроенного здания офисно – торгового центра по адресу -
          г.Москва ул.Большая Якиманка 26
        </li>
        <li>
          Ремонтно – реставрационные работы братского корпуса Иоанно-Богословского монастыря и харма Рождества
          Богородицы Солотчинского женского монастыря в Рязанской области
        </li>
      </ul>

      <p>Специалисты Компании принимали участие в строительстве следующих объектов:</p>

      <ul>
        <li>Работы по устройству опор мостового перехода через Керченский пролив</li>
        <li>Строительство метромоста через р.Ока в г.Нижний Новгород</li>
        <li>Строительство транспортной развязки у метро Сокол в г.Москва</li>
        <li>Строительство южного участка Северо-Западной хорды в г.Москва</li>
      </ul>
    </v-container>
  </section>
</template>

<script lang="ts">
import { defineComponent } from "@nuxtjs/composition-api"

export default defineComponent({
  setup() {},
})
</script>

<style lang="sass" scoped>
ul + p, p + ul
  margin-top: 1rem
</style>
